<?php

return array
(
		'credit' => '',
		'credit_head1' => 'Отримайте онлайн кредит на Вашу картку Гроші за 8 хвилин по всій Україні',
		'credit_head2' => 'Постійні клієнти можуть брати кредит до 9000 грн. зі знижкою до -50%',
		'credit_summ' => 'Вкажіть суму кредиту',
		'credit_termin' => 'Вкажіть термін кредиту',
		'money_symbol' => 'грн',
		'day_1' => 'Понеділок',
		'hmenu_return' => 'ПОВЕРНУТИ КРЕДИТ',
		'hmenu_get' => 'ОТРИМАТИ КРЕДИТ',
		'hmenu_bonus' => 'БОНУСИ',
		'hmenu_info' => 'ДОВІДКА',
		'hmenu_about' => 'ПРО НАС',
		'hmenu_investe' => 'ІНВЕСТУЙ В MONEY24',
);